bdw-gc
coreutils
gdbm
gettext
git
growlnotify
hydra
jpeg
libiconv
libtiff
libyaml
lv
lynx
lzlib
neon
netcat
nkf
nmap
openssl
pkg-config
polipo
proctools
putty
readline
ruby
sqlite
subversion
tig
tree
wget
zsh
